{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Another text sample for the sake of some extra samples"
			},
			"Translation":
			{
				"Text": "Another text sample for the sake of some extra samples"
			},
			"Key": "5A02976245C1D70403B35EB9CC6F23CF"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "AE8FC71F4B9F094DA2D9B396BD39E09F"
		},
		{
			"Source":
			{
				"Text": "GARDEN"
			},
			"Translation":
			{
				"Text": "GARDEN"
			},
			"Key": "F165AA374D44A8E5B225BD8EE6CA6A6F"
		},
		{
			"Source":
			{
				"Text": "Hello, this text is in russian when youre not looking"
			},
			"Translation":
			{
				"Text": "Hello, this text is in russian when youre not looking"
			},
			"Key": "D8E2A17C44F14F72596D258F05DE7A0B"
		},
		{
			"Source":
			{
				"Text": "Language:"
			},
			"Translation":
			{
				"Text": "Language:"
			},
			"Key": "5E65A0D34BDCE677EF814C8F9377DF42"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "E7A7C05143B0A764AE6EDD87627C4779"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Restart"
			},
			"Key": "9307E8D745412EE9C86EDF87A6D578E0"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Resume"
			},
			"Key": "A9CB5F2A4CE503407EC125937E2034EA"
		},
		{
			"Source":
			{
				"Text": "Sample text"
			},
			"Translation":
			{
				"Text": "Sample text"
			},
			"Key": "F0E60CCE4A5D658196EA77A49BB20DD1"
		},
		{
			"Source":
			{
				"Text": "Tunneling wasnt possible as we missed the symbol gate"
			},
			"Translation":
			{
				"Text": "Tunneling wasnt possible as we missed the symbol gate"
			},
			"Key": "F45FB70340E38E1BD2A816A49B0CD5E9"
		}
	]
}